Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: Unable to get log details, please try later.
ar: غير قادر على الحصول على تفاصيل السجل، يرجى المحاولة لاحقا.
bn: লগ বিবরণ পেতে অক্ষম, পরে চেষ্টা করুন.
de: Es konnten keine Protokolldetails abgerufen werden. Versuchen Sie es bitte später.
es: No se pueden obtener los detalles del registro. Inténtalo más tarde.
fr: Impossible d'obtenir les détails du journal, veuillez réessayer plus tard.
he: לא ניתן לקבל פרטי יומן, אנא נסה מאוחר יותר.
hi: लॉग विवरण प्राप्त करने में असमर्थ, कृपया बाद में प्रयास करें।
it: Impossibile ottenere i dettagli del registro, riprova più tardi.
ja_jp: ログの詳細を取得できません。後で試してください。
nl: Kan de loggegevens niet verkrijgen. Probeer het later opnieuw.
pt: Não foi possível obter os detalhes do registro. Tente mais tarde.
ru: Не удалось получить данные журнала. Повторите попытку позже.
te: లాగ్ వివరాలను పొందడం సాధ్యం కాలేదు, దయచేసి తర్వాత ప్రయత్నించండి.
zh_cn: 无法获取日志详细信息，请稍后再试。

source: Unable to get the list of servers for site
ar: غير قادر على الحصول على قائمة الخوادم للموقع
bn: সাইটের জন্য সার্ভারের তালিকা পেতে অক্ষম
de: Die Serverliste für die Site kann nicht abgerufen werden
es: No se puede obtener la lista de servidores para el sitio
fr: Impossible d'obtenir la liste des serveurs du site
he: לא ניתן לקבל את רשימת השרתים לאתר
hi: साइट के लिए सर्वरों की सूची प्राप्त करने में असमर्थ
it: Impossibile ottenere l'elenco dei server per il sito
ja_jp: サイトのサーバーのリストを取得できません
nl: Kan de lijst met servers voor de site niet ophalen
pt: Não foi possível obter a lista de servidores do site
ru: Не удалось получить список серверов для сайта.
te: సైట్ కోసం సర్వర్u200cల జాబితాను పొందడం సాధ్యం కాలేదు
zh_cn: 无法获取站点的服务器列表

source: Unable to stop the publishing server
ar: غير قادر على إيقاف خادم النشر
bn: প্রকাশনা সার্ভার বন্ধ করতে অক্ষম
de: Der Veröffentlichungsserver konnte nicht gestoppt werden
es: No se puede detener el servidor de publicación
fr: Impossible d'arrêter le serveur de publication
he: לא ניתן לעצור את שרת הפרסום
hi: प्रकाशन सर्वर को रोकने में असमर्थ
it: Impossibile arrestare il server di pubblicazione
ja_jp: 公開サーバーを停止できません
nl: Kan de publicatieserver niet stoppen
pt: Não é possível parar o servidor de publicação
ru: Невозможно остановить сервер публикации
te: ప్రచురణ సర్వర్u200cను ఆపడం సాధ్యం కాలేదు
zh_cn: 无法停止发布服务器

source: Roles
ar: الأدوار
bn: ভূমিকা
de: Rollen
es: Partes
fr: Rôles
he: תפקידים
hi: भूमिकाएँ
it: Ruoli
ja_jp: 役割
nl: Rollen
pt: Funções
ru: Роли
te: పాత్రలు
zh_cn: 角色

source: Add new role
ar: إضافة دور جديد
bn: নতুন ভূমিকা যোগ করুন
de: Neue Rolle hinzufügen
es: Añadir nueva parte
fr: Ajouter un nouveau rôle
he: הוסף תפקיד חדש
hi: नई भूमिका जोड़ें
it: Aggiungi nuovo ruolo
ja_jp: 新しい役割を追加する
nl: Nieuwe rol toevoegen
pt: Adicionar nova função
ru: Добавить новую роль
te: కొత్త పాత్రను జోడించండి
zh_cn: 添加新角色

source: Delete role
ar: حذف الدور
bn: ভূমিকা মুছুন
de: Rolle löschen
es: Eliminar parte
fr: Supprimer le rôle
he: מחק תפקיד
hi: भूमिका हटाएँ
it: Elimina ruolo
ja_jp: 役割の削除
nl: Rol verwijderen
pt: Excluir função
ru: Удалить роль
te: పాత్రను తొలగించండి
zh_cn: 删除角色

source: Selecting your own web server (exact path), the site will not be secured
ar: باختيار خادم الويب الخاص بك (المسار الدقيق)، لن يتم تأمين الموقع
bn: আপনার নিজস্ব ওয়েব সার্ভার (সঠিক পথ) নির্বাচন করলে সাইটটি সুরক্ষিত হবে না
de: Wenn Sie Ihren eigenen Webserver (genauen Pfad) auswählen, wird die Site nicht gesichert
es: Seleccionando su propio servidor web (ruta exacta), el sitio no se asegurará
fr: En sélectionnant votre propre serveur web (chemin exact), le site ne sera pas sécurisé
he: בחירת שרת אינטרנט משלך (נתיב מדויק), האתר לא יהיה מאובטח
hi: अपना स्वयं का वेब सर्वर (सटीक पथ) चुनने से साइट सुरक्षित नहीं होगी
it: Selezionando il proprio server web (percorso esatto), il sito non sarà protetto
ja_jp: 独自の Web サーバー (正確なパス) を選択すると、サイトは保護されません
nl: Als u uw eigen webserver selecteert (exact pad), is de site niet beveiligd
pt: Selecionando seu próprio servidor web (caminho exato), o site não será seguro
ru: Выбрав собственный веб-сервер (точный путь), сайт не будет защищен.
te: మీ స్వంత వెబ్ సర్వర్u200cను (ఖచ్చితమైన మార్గం) ఎంచుకుంటే, సైట్ సురక్షితంగా ఉండదు
zh_cn: 选择您自己的网络服务器（确切路径），该网站将不安全

source: Open in Finder
ar: افتح في الباحث
bn: ফাইন্ডারে খুলুন
de: Im Finder öffnen
es: Abrir en Finder
fr: Ouvrir dans le Finder
he: פתח ב-Finder
hi: फ़ाइंडर में खोलें
it: Apri nel Finder
ja_jp: ファインダーで開く
nl: Openen in Finder
pt: Abrir no Finder
ru: Открыть в Finder
te: ఫైండర్u200cలో తెరవండి
zh_cn: 在 Finder 中打开

source: Page Name
ar: اسم الصفحة
bn: পৃষ্ঠার নাম
de: Seitenname
es: Nombre de la Página
fr: Nom de la page
he: שם העמוד
hi: पेज का नाम
it: Nome della pagina
ja_jp: ページ名
nl: Paginanaam
pt: Nome da página
ru: Название страницы
te: పేజీ పేరు
zh_cn: 页面名称

source: Template Name
ar: اسم القالب
bn: টেমপ্লেট নাম
de: Vorlagenname
es: Nombre de la plantilla
fr: Nom du modèle
he: שם התבנית
hi: टेम्पलेट का नाम
it: Nome del modello
ja_jp: テンプレート名
nl: Sjabloonnaam
pt: Nome do modelo
ru: Имя шаблона
te: టెంప్లేట్ పేరు
zh_cn: 模板名称

source: No Templates Found
ar: لم يتم العثور على قوالب
bn: কোন টেমপ্লেট পাওয়া যায়নি
de: Keine Vorlagen gefunden
es: No se han encontrado plantillas
fr: Aucun modèle trouvé
he: לא נמצאו תבניות
hi: कोई टेम्पलेट नहीं मिला
it: Nessun modello trovato
ja_jp: テンプレートが見つかりませんでした
nl: Geen sjablonen gevonden
pt: Nenhum modelo encontrado
ru: Шаблоны не найдены
te: టెంప్లేట్u200cలు ఏవీ కనుగొనబడలేదు
zh_cn: 未找到模板

source: Unable to load the preview of page
ar: غير قادر على تحميل معاينة الصفحة
bn: পৃষ্ঠার পূর্বরূপ লোড করতে অক্ষম৷
de: Die Vorschau der Seite kann nicht geladen werden
es: No se puede cargar la vista previa de la página
fr: Impossible de charger l'aperçu de la page
he: לא ניתן לטעון את התצוגה המקדימה של הדף
hi: पृष्ठ का पूर्वावलोकन लोड करने में असमर्थ
it: Impossibile caricare l'anteprima della pagina
ja_jp: ページのプレビューを読み込めません
nl: Kan het voorbeeld van de pagina niet laden
pt: Não foi possível carregar a visualização da página
ru: Невозможно загрузить предварительный просмотр страницы.
te: పేజీ ప్రివ్యూను లోడ్ చేయడం సాధ్యపడలేదు
zh_cn: 无法加载页面预览

source: Create Template from Page
ar: إنشاء قالب من الصفحة
bn: পৃষ্ঠা থেকে টেমপ্লেট তৈরি করুন
de: Vorlage aus Seite erstellen
es: Crear plantilla de la página
fr: Créer un modèle à partir d'une page
he: צור תבנית מדף
hi: पेज से टेम्पलेट बनाएं
it: Crea modello dalla pagina
ja_jp: ページからテンプレートを作成
nl: Sjabloon maken van pagina
pt: Criar modelo da página
ru: Создать шаблон из страницы
te: పేజీ నుండి టెంప్లేట్ సృష్టించండి
zh_cn: 从页面创建模板

source: Add template
ar: أضف القالب
bn: টেমপ্লেট যোগ করুন
de: Vorlage hinzufügen
es: Añadir plantilla
fr: Ajouter un modèle
he: הוסף תבנית
hi: टेम्पलेट जोड़ें
it: Aggiungi modello
ja_jp: テンプレートの追加
nl: Sjabloon toevoegen
pt: Adicionar modelo
ru: Добавить шаблон
te: టెంప్లేట్ జోడించండి
zh_cn: 添加模板

source: Export template
ar: تصدير القالب
bn: টেমপ্লেট রপ্তানি করুন
de: Vorlage exportieren
es: Exportar plantilla
fr: Modèle d'exportation
he: ייצוא תבנית
hi: टेम्पलेट निर्यात करें
it: Modello di esportazione
ja_jp: テンプレートのエクスポート
nl: Sjabloon exporteren
pt: Exportar modelo
ru: Экспортировать шаблон
te: ఎగుమతి టెంప్లేట్
zh_cn: 导出模板

source: Import Template
ar: استيراد القالب
bn: টেমপ্লেট আমদানি করুন
de: Vorlage importieren
es: Importar Plantilla
fr: Modèle d'importation
he: ייבוא u200bu200bתבנית
hi: टेम्पलेट आयात करें
it: Importa modello
ja_jp: テンプレートのインポート
nl: Sjabloon importeren
pt: Modelo de importação
ru: Импортировать шаблон
te: దిగుమతి టెంప్లేట్
zh_cn: 导入模板

source: Imported
ar: مستورد
bn: আমদানিকৃত
de: Importiert
es: Importado
fr: Importé
he: מְיוֹבָּא
hi: आयातित
it: Importato
ja_jp: 輸入品
nl: Geïmporteerd
pt: Importado
ru: Импортировано
te: దిగుమతి చేయబడింది
zh_cn: 进口

source: of
ar: ل
bn: এর
de: von
es: de
fr: de
he: שֶׁל
hi: का
it: Di
ja_jp: の
nl: van
pt: de
ru: из
te: యొక్క
zh_cn: 的

source: cataloged pages
ar: الصفحات المفهرسة
bn: তালিকাভুক্ত পৃষ্ঠা
de: katalogisierte Seiten
es: páginas catalogadas
fr: pages cataloguées
he: דפים מקוטלגים
hi: सूचीबद्ध पृष्ठ
it: pagine catalogate
ja_jp: カタログ化されたページ
nl: gecatalogiseerde pagina's
pt: páginas catalogadas
ru: каталогизированные страницы
te: జాబితా పేజీలు
zh_cn: 编目页面

source: Please select an imported page to create a template from page.
ar: الرجاء تحديد صفحة مستوردة لإنشاء قالب من الصفحة.
bn: পৃষ্ঠা থেকে একটি টেমপ্লেট তৈরি করতে দয়া করে একটি আমদানি করা পৃষ্ঠা নির্বাচন করুন৷
de: Bitte wählen Sie eine importierte Seite aus, um eine Vorlage aus der Seite zu erstellen.
es: Seleccione una página importada para crear una plantilla desde la página.
fr: Veuillez sélectionner une page importée pour créer un modèle à partir de la page.
he: אנא בחר עמוד מיובא כדי ליצור תבנית מהדף.
hi: पेज से टेम्पलेट बनाने के लिए कृपया एक आयातित पेज का चयन करें।
it: Seleziona una pagina importata per creare un modello dalla pagina.
ja_jp: ページからテンプレートを作成するには、インポートされたページを選択してください。
nl: Selecteer een geïmporteerde pagina om een sjabloon van de pagina te maken.
pt: Selecione uma página importada para criar um modelo a partir da página.
ru: Пожалуйста, выберите импортированную страницу, чтобы создать шаблон на ее основе.
te: దయచేసి పేజీ నుండి టెంప్లేట్u200cను సృష్టించడానికి దిగుమతి చేసుకున్న పేజీని ఎంచుకోండి.
zh_cn: 请选择导入的页面以从页面创建模板。

source: Thumbnails
ar: الصور المصغرة
bn: থাম্বনেল
de: Miniaturansichten
es: Miniaturas
fr: Miniatures
he: תמונות ממוזערות
hi: थंबनेल
it: Miniature
ja_jp: サムネイル
nl: Miniaturen
pt: Miniaturas
ru: Миниатюры
te: సూక్ష్మచిత్రాలు
zh_cn: 缩略图

source: Catalog
ar: كتالوج
bn: ক্যাটালগ
de: Katalog
es: Catálogo
fr: Catalogue
he: קָטָלוֹג
hi: सूची
it: Catalogare
ja_jp: カタログ
nl: Catalogus
pt: Catálogo
ru: Каталог
te: కేటలాగ్
zh_cn: 目录

source: Edit Page
ar: تحرير الصفحة
bn: পৃষ্ঠা সম্পাদনা করুন
de: Seite bearbeiten
es: Editar página
fr: Modifier la page
he: ערוך עמוד
hi: संपादित पेज
it: Modifica pagina
ja_jp: ページの編集
nl: Pagina bewerken
pt: Editar página
ru: Редактировать страницу
te: పేజీని సవరించండి
zh_cn: 编辑页面

source: Hide Guides
ar: إخفاء الأدلة
bn: গাইড লুকান
de: Führer ausblenden
es: Ocultar Guías
fr: Masquer les guides
he: הסתר מדריכים
hi: मार्गदर्शिकाएँ छिपाएँ
it: Nascondi guide
ja_jp: ガイドを非表示にする
nl: Gidsen verbergen
pt: Ocultar guias
ru: Скрыть направляющие
te: గైడ్u200cలను దాచండి
zh_cn: 隐藏指南

source: Download Report Log
ar: تنزيل سجل التقارير
bn: রিপোর্ট লগ ডাউনলোড করুন
de: Laden Sie das Berichtsprotokoll herunter
es: Descargar informe de registro
fr: Télécharger le journal du rapport
he: הורד יומן דוחות
hi: रिपोर्ट लॉग डाउनलोड करें
it: Scarica il registro dei rapporti
ja_jp: レポートログのダウンロード
nl: Download rapportlogboek
pt: Baixar registro de relatório
ru: Скачать журнал отчета
te: నివేదిక లాగ్u200cని డౌన్u200cలోడ్ చేయండి
zh_cn: 下载报告日志

source: Video Tutorials
ar: دروس الفيديو
bn: ভিডিও টিউটোরিয়াল
es: Tutoriales en vídeo
fr: Tutoriels vidéo
he: הדרכות וידאו
hi: वीडियो ट्यूटोरियल
it: Tutorial video
ja_jp: ビデオチュートリアル
pt: Tutoriais em vídeo
ru: Видеоуроки
te: వీడియో ట్యుటోరియల్స్
zh_cn: 视频教程

source: Import FAQs
ar: الأسئلة الشائعة حول الاستيراد
bn: FAQs আমদানি করুন
de: FAQs importieren
es: Importar Preguntas Frecuentes
fr: FAQ sur l'importation
he: ייבוא u200bu200bשאלות נפוצות
hi: आयात संबंधी अक्सर पूछे जाने वाले प्रश्न
it: Importa le domande frequenti
ja_jp: インポートに関するよくある質問
nl: Veelgestelde vragen importeren
pt: Perguntas frequentes sobre importação
ru: Импорт часто задаваемых вопросов
te: FAQలను దిగుమతి చేయండి
zh_cn: 进口常见问题解答

source: More Help
ar: المزيد من المساعدة
bn: আরো সাহায্য
de: Weitere Hilfe
es: Más ayuda
fr: Plus d'aide
hi: अधिक सहायता
it: Più aiuto
ja_jp: その他のヘルプ
nl: Meer hulp
pt: Mais ajuda
ru: Дополнительная помощь
te: మరింత సహాయం
zh_cn: 更多帮助

source: Template Editor
ar: محرر القالب
bn: টেমপ্লেট সম্পাদক
de: Vorlageneditor
es: plantilla
fr: Éditeur de modèles
he: עורך תבניות
hi: टेम्पलेट संपादक
it: Editor di modelli
ja_jp: テンプレートエディター
nl: Sjablooneditor
pt: Editor de modelos
ru: Редактор шаблонов
te: టెంప్లేట్ ఎడిటర్
zh_cn: 模板编辑器

source: You can not remove the user currently logged in.
ar: لا يمكنك إزالة المستخدم الذي قام بتسجيل الدخول حاليًا.
bn: আপনি বর্তমানে লগ ইন করা ব্যবহারকারীকে সরাতে পারবেন না।
de: Sie können den aktuell angemeldeten Benutzer nicht entfernen.
es: No puede eliminar el usuario que ha iniciado sesión actualmente.
fr: Vous ne pouvez pas supprimer l'utilisateur actuellement connecté.
he: אינך יכול להסיר את המשתמש המחובר כעת.
hi: आप वर्तमान में लॉग इन किए गए उपयोगकर्ता को नहीं हटा सकते।
it: Non è possibile rimuovere l'utente attualmente connesso.
ja_jp: 現在ログインしているユーザーを削除することはできません。
nl: U kunt de momenteel ingelogde gebruiker niet verwijderen.
pt: Você não pode remover o usuário atualmente conectado.
ru: Вы не можете удалить пользователя, вошедшего в систему.
te: మీరు ప్రస్తుతం లాగిన్ చేసిన వినియోగదారుని తీసివేయలేరు.
zh_cn: 您无法删除当前登录的用户。

source: Are you sure you want to remove user:
ar: هل أنت متأكد أنك تريد إزالة المستخدم:
bn: আপনি কি ব্যবহারকারীকে সরানোর বিষয়ে নিশ্চিত:
de: Sind Sie sicher, dass Sie den folgenden Benutzer entfernen möchten:
es: ¿Seguro que quieres eliminar usuario:
fr: Etes-vous sûr de vouloir supprimer l'utilisateur :
he: האם אתה בטוח שברצונך להסיר משתמש:
hi: क्या आप वाकई उपयोगकर्ता को हटाना चाहते हैं:
it: Sei sicuro di voler rimuovere l'utente:
ja_jp: ユーザーを削除してもよろしいですか:
nl: Weet u zeker dat u de gebruiker wilt verwijderen:
pt: Tem certeza de que deseja remover o usuário:
ru: Вы уверены, что хотите удалить пользователя:
te: మీరు ఖచ్చితంగా వినియోగదారుని తీసివేయాలనుకుంటున్నారా:
zh_cn: 您确定要删除用户吗：

source: You can not remove the 'Admin' role from your own profile.
ar: لا يمكنك إزالة دور "المسؤول" من ملفك الشخصي.
bn: আপনি আপনার নিজের প্রোফাইল থেকে 'প্রশাসন' ভূমিকা সরাতে পারবেন না৷
de: Sie können die Rolle „Admin“ nicht aus Ihrem eigenen Profil entfernen.
es: No puede eliminar el rol 'Admin' de su propio perfil.
fr: Vous ne pouvez pas supprimer le rôle « Administrateur » de votre propre profil.
he: אינך יכול להסיר את תפקיד 'מנהל' מהפרופיל שלך.
hi: आप अपनी प्रोफ़ाइल से 'एडमिन' भूमिका नहीं हटा सकते.
it: Non puoi rimuovere il ruolo di 'Amministratore' dal tuo profilo.
ja_jp: 自分のプロファイルから「管理者」ロールを削除することはできません。
nl: U kunt de rol 'Admin' niet verwijderen uit uw eigen profiel.
pt: Você não pode remover a função 'Administrador' do seu próprio perfil.
ru: Вы не можете удалить роль «Администратор» из своего профиля.
zh_cn: 您无法从自己的个人资料中删除“管理员”角色。

source: Could not publish the {0} because the following related asset(s) could not be published.
ar: تعذر نشر {0} لأنه لا يمكن نشر الأصول ذات الصلة التالية.
bn: {0} প্রকাশ করা যায়নি কারণ নিম্নলিখিত সম্পর্কিত সম্পদ(গুলি) প্রকাশ করা যায়নি৷
de: Die {0} konnte nicht veröffentlicht werden, da die folgenden zugehörigen Assets nicht veröffentlicht werden konnten.
es: No se pudo publicar el {0} porque los siguientes activos relacionados no pudieron ser publicados.
fr: Impossible de publier le {0}, car les éléments associés suivants n'ont pas pu être publiés.
he: לא ניתן לפרסם את ה-{0} מכיוון שלא ניתן היה לפרסם את הנכסים הקשורים הבאים.
hi: {0} को प्रकाशित नहीं किया जा सका क्योंकि निम्नलिखित संबंधित संपत्ति प्रकाशित नहीं की जा सकी।
it: Impossibile pubblicare {0} perché non è stato possibile pubblicare le seguenti risorse correlate.
ja_jp: 次の関連アセットを公開できなかったため、{0} を公開できませんでした。
nl: Kan de {0} niet publiceren omdat de volgende gerelateerde items niet kunnen worden gepubliceerd.
pt: Não foi possível publicar o {0} porque os seguintes recursos relacionados não puderam ser publicados.
ru: Не удалось опубликовать {0}, поскольку не удалось опубликовать следующие связанные активы.
te: కింది సంబంధిత ఆస్తి(లు) ప్రచురించబడనందున {0}ని ప్రచురించడం సాధ్యపడలేదు.
zh_cn: 无法发布 {0}，因为无法发布以下相关资产。

source: Remove the related asset(s) or publish them first and then publish this {0}.
ar: قم بإزالة الأصول ذات الصلة أو قم بنشرها أولاً ثم قم بنشر هذا {0}.
bn: সম্পর্কিত সম্পদ (গুলি) সরান বা প্রথমে সেগুলি প্রকাশ করুন এবং তারপর এই {0}টি প্রকাশ করুন৷
de: Entfernen Sie die zugehörigen Assets oder veröffentlichen Sie sie zuerst und veröffentlichen Sie dann dieses {0}.
es: Elimine los activos relacionados o publíquelos primero y luego publique esto {0}.
fr: Supprimez les éléments associés ou publiez-les d'abord, puis publiez ce {0}.
he: הסר את הנכסים הקשורים או פרסם אותם תחילה ולאחר מכן פרסם את {0} זה.
hi: संबंधित संपत्तियों को हटाएं या पहले उन्हें प्रकाशित करें और फिर इस {0} को प्रकाशित करें।
it: Rimuovi le risorse correlate o pubblicale prima e poi pubblica questo {0}.
ja_jp: 関連するアセットを削除するか、最初にアセットを公開してからこの {0} を公開します。
nl: Verwijder de gerelateerde items of publiceer ze eerst en publiceer vervolgens deze {0}.
pt: Remova os recursos relacionados ou publique-os primeiro e depois publique este {0}.
ru: Удалите связанные активы или сначала опубликуйте их, а затем опубликуйте этот {0}.
te: సంబంధిత ఆస్తి(ల)ని తీసివేయండి లేదా ముందుగా వాటిని ప్రచురించి, ఆపై ఈ {0}ని ప్రచురించండి.
zh_cn: 删除相关资产或先发布它们，然后发布此 {0}。

source: Add new step
ar: أضف خطوة جديدة
bn: নতুন পদক্ষেপ যোগ করুন
de: Neuen Schritt hinzufügen
es: Añadir nuevo paso
fr: Ajouter une nouvelle étape
he: הוסף שלב חדש
hi: नया चरण जोड़ें
it: Aggiungi un nuovo passaggio
ja_jp: 新しいステップを追加
nl: Nieuwe stap toevoegen
pt: Adicionar nova etapa
ru: Добавить новый шаг
te: కొత్త దశను జోడించండి
zh_cn: 添加新步骤

source: New Step
ar: خطوة جديدة
bn: নতুন পদক্ষেপ
de: Neuer Schritt
es: Nuevo Paso
fr: Nouvelle étape
he: שלב חדש
hi: नया कदम
it: Nuovo passo
ja_jp: 新しいステップ
nl: Nieuwe stap
pt: Nova etapa
ru: Новый шаг
te: కొత్త దశ
zh_cn: 新的一步

source: Please enter a valid step name. Step names must be 1-50 characters, and can contain letters, numbers, _ or -.
ar: الرجاء إدخال اسم خطوة صالح. يجب أن تتكون أسماء الخطوات من 1 إلى 50 حرفًا، ويمكن أن تحتوي على أحرف أو أرقام أو _ أو -.
bn: একটি বৈধ ধাপ নাম লিখুন. ধাপের নাম 1-50 অক্ষরের হতে হবে এবং এতে অক্ষর, সংখ্যা, _ বা - থাকতে পারে।
de: Bitte geben Sie einen gültigen Schrittnamen ein. Schrittnamen müssen zwischen 1 und 50 Zeichen lang sein und können Buchstaben, Zahlen, _ oder - enthalten.
es: Introduzca un nombre de paso válido. Los nombres de los pasos deben tener entre 1 y 50 caracteres y pueden contener letras, números, _ o -.
fr: Veuillez saisir un nom d'étape valide. Les noms d’étape doivent comporter entre 1 et 50 caractères et peuvent contenir des lettres, des chiffres, _ ou -.
he: נא להזין שם צעד חוקי. שמות השלבים חייבים להיות באורך 1-50 תווים ויכולים להכיל אותיות, מספרים, _ או -.
hi: कृपया एक मान्य चरण नाम दर्ज करें. चरण नाम 1-50 वर्णों के होने चाहिए और उनमें अक्षर, संख्याएँ, _ या - हो सकते हैं।
it: Inserisci un nome di passaggio valido. I nomi dei passaggi devono contenere da 1 a 50 caratteri e possono contenere lettere, numeri _ o -.
ja_jp: 有効なステップ名を入力してください。 ステップ名は 1 ～ 50 文字である必要があり、文字、数字、_ または - を含めることができます。
nl: Voer een geldige stapnaam in. Stapnamen moeten 1-50 tekens lang zijn en mogen letters, cijfers, _ of - bevatten.
pt: Insira um nome de etapa válido. Os nomes das etapas devem ter de 1 a 50 caracteres e podem conter letras, números, _ ou -.
ru: Введите допустимое название шага. Имена шагов должны состоять из 1–50 символов и могут содержать буквы, цифры, _ или -.
te: దయచేసి చెల్లుబాటు అయ్యే దశ పేరును నమోదు చేయండి. దశల పేర్లు తప్పనిసరిగా 1-50 అక్షరాలు ఉండాలి మరియు అక్షరాలు, సంఖ్యలు, _ లేదా - కలిగి ఉండవచ్చు.
zh_cn: 请输入有效的步骤名称。 步骤名称必须为 1-50 个字符，并且可以包含字母、数字、_ 或 -。

source: Live
ar: يعيش
bn: লাইভ
es: En Vivo
fr: En direct
he: לִחיוֹת
hi: रहना
it: Vivere
ja_jp: ライブ
pt: Ao vivo
ru: Жить
te: ప్రత్యక్షం
zh_cn: 居住

source: The {0} '{1}' is currently being edited by '{2}.'\nSelect 'Override' to edit this {0} anyway.\nUnsaved changes to '{1}' may be lost.
ar: يتم حاليًا تحرير {0} '{1}' بواسطة '{2}.' حدد "تجاوز" لتعديل هذا {0} على أية حال. قد يتم فقدان التغييرات غير المحفوظة التي تم إجراؤها على '{1}'.
bn: {0} '{1}' বর্তমানে '{2}' দ্বারা সম্পাদনা করা হচ্ছে।
de: Der {0} „{1}“ wird derzeit von „{2}“ bearbeitet.\nWählen Sie „Überschreiben“, um diesen {0} trotzdem zu bearbeiten.\nNicht gespeicherte Änderungen an „{1}“ gehen möglicherweise verloren.
es: {2} está editando el {0} '{1}.'\nSeleccione 'anular' para editar este {0} de todos modos.\nLos cambios no guardados en '{1}' se pueden perder.
fr: Le {0} '{1}' est actuellement en cours de modification par '{2}'. Sélectionnez "Remplacer" pour modifier ce {0} quand même. Les modifications non enregistrées dans « {1} » risquent d'être perdues.
he: ה-{0} '{1}' נערך כעת על ידי '{2}'.\nבחר 'עקוף' כדי לערוך את ה-{0} הזה בכל זאת.\nשינויים שלא נשמרו ב-'{1}' עשויים ללכת לאיבוד.
hi: {0} '{1}' को वर्तमान में '{2}' द्वारा संपादित किया जा रहा है। किसी भी तरह इस {0} को संपादित करने के लिए 'ओवरराइड' चुनें। '{1}' में सहेजे न गए परिवर्तन खो सकते हैं।
it: Il {0} '{1}' è attualmente in fase di modifica da '{2}.' Seleziona 'Sostituisci' per modificare comunque questo {0}. Le modifiche non salvate a '{1}' potrebbero andare perse.
ja_jp: {0}「{1}」は現在「{2}」によって編集中です。\nこの {0} を編集するには「オーバーライド」を選択してください。\n「{1}」への未保存の変更は失われる可能性があります。
nl: De {0} '{1}' wordt momenteel bewerkt door '{2}.' Selecteer 'Overschrijven' om deze {0} toch te bewerken. Niet-opgeslagen wijzigingen in '{1}' kunnen verloren gaan.
pt: O {0} '{1}' está sendo editado por '{2}.'\nSelecione 'Substituir' para editar este {0} de qualquer maneira.\nAlterações não salvas em '{1}' podem ser perdidas.
ru: {0} "{1}" в настоящее время редактируется пользователем "{2}".\nВыберите "Переопределить", чтобы отредактировать этот {0} в любом случае.\nНесохраненные изменения в "{1}" могут быть потеряны.
te: {0} '{1}' ప్రస్తుతం '{2}' ద్వారా సవరించబడుతోంది.\nఈ {0}ని ఏమైనప్పటికీ సవరించడానికి 'ఓవర్u200cరైడ్'ని ఎంచుకోండి.\n'{1}'కి సేవ్ చేయని మార్పులు కోల్పోవచ్చు.
zh_cn: {0}“{1}”当前正在由“{2}”编辑。\n选择“覆盖”仍可编辑此 {0}。\n未保存的对“{1}”的更改可能会丢失。

source: The {0} '{1}' is currently being edited by '{2}.'
ar: يتم حاليًا تحرير {0} '{1}' بواسطة '{2}.'
bn: {0} '{1}' বর্তমানে '{2}' দ্বারা সম্পাদনা করা হচ্ছে।
de: Der {0} „{1}“ wird derzeit von „{2}“ bearbeitet.
es: {2} está editando el {0} '{1}.'
fr: Le {0} '{1}' est actuellement en cours de modification par '{2}'.
he: ה-{0} '{1}' עובר כעת עריכה על ידי '{2}'.
hi: {0} '{1}' को वर्तमान में '{2}' द्वारा संपादित किया जा रहा है।
it: Il {0} '{1}' è attualmente in fase di modifica da '{2}.'
ja_jp: {0}「{1}」は現在「{2}」によって編集中です。
nl: De {0} '{1}' wordt momenteel bewerkt door '{2}.'
pt: O {0} '{1}' está sendo editado atualmente por '{2}.'
ru: {0} '{1}' в настоящее время редактируется пользователем '{2}'.
te: {0} '{1}' ప్రస్తుతం '{2}' ద్వారా సవరించబడుతోంది.
zh_cn: {0}“{1}”当前正在由“{2}”编辑。

source: The {0} has been deleted in another session.
ar: تم حذف {0} في جلسة أخرى.
bn: অন্য সেশনে {0} মুছে ফেলা হয়েছে।
de: Die {0} wurde in einer anderen Sitzung gelöscht.
es: El {0} ha sido eliminado en otra sesión
fr: Le {0} a été supprimé dans une autre session.
he: ה-{0} נמחק בהפעלה אחרת.
hi: {0} को दूसरे सत्र में हटा दिया गया है।
it: Il {0} è stato eliminato in un'altra sessione.
ja_jp: {0} は別のセッションで削除されました。
nl: De {0} is verwijderd in een andere sessie.
pt: O {0} foi excluído em outra sessão.
ru: {0} был удален в другом сеансе.
te: మరొక సెషన్u200cలో {0} తొలగించబడింది.
zh_cn: {0} 已在另一个会话中删除。

source: You are not authorized to edit the {0} '{1}.'
ar: غير مصرح لك بتعديل {0} '{1}.'
bn: আপনি {0} '{1}' সম্পাদনা করার জন্য অনুমোদিত নন।
de: Sie sind nicht berechtigt, {0} „{1}“ zu bearbeiten.
es: No está autorizado para editar el {0} '{1}.'
fr: Vous n'êtes pas autorisé à modifier le {0} '{1}.'
he: אינך מורשה לערוך את ה-{0} '{1}'.
hi: आप {0} '{1}' को संपादित करने के लिए अधिकृत नहीं हैं।
it: Non sei autorizzato a modificare {0} '{1}.'
ja_jp: {0}「{1}」を編集する権限がありません。
nl: U bent niet gemachtigd om de {0} '{1}.'
pt: Você não está autorizado a editar {0} '{1}.'
ru: У вас нет прав на редактирование {0} '{1}.'
te: {0} '{1}'ని సవరించడానికి మీకు అధికారం లేదు.
zh_cn: 您无权编辑{0}“{1}”。
